/* Localized versions of Info.plist keys */

"CFBundleDisplayName" = "GetGems";

"NSContactsUsageDescription" = "GetGems armazena seus contatos fortemente criptografados na nuvem para que você se conecte com seus amigos através de todos os seus dispositivos.";
"NSLocationWhenInUseUsageDescription" = "Para enviar sua localização para seus amigos o GetGems precisa de permissão para mostrá-los o mapa.";